Repository: supseven-at/supi
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, eo, fr, it, ko

# banner.cookie.fe_typo_user.purpose
source: This cookie tells TYPO3 all the information to personalize the website (e.g. login, forms, etc.).
de: Dieser Cookie teilt TYPO3 alle Informationen zur Personalisierung der Website mit (z.B. Login, Formulare, usw.).
eo: Esta cookie proporciona a TYPO3 toda la información necesaria para personalizar el sitio web (por ejemplo, inicio de sesión, formularios, etc.).
fr: Ce cookie communique à TYPO3 toutes les informations nécessaires à la personnalisation du site (p. ex. login, formulaires, etc.).
it: Questo cookie comunica a TYPO3 tutte le informazioni necessarie per la personalizzazione del sito web (ad es. login, moduli, ecc.).

# banner.cookie.jts-rw.purpose
source: The JENTIS first party identifier (User-ID).
de: Die JENTIS-Kennung des ersten Teilnehmers (User-ID).
eo: El identificador de la primera parte de JENTIS (User-ID).
fr: L'identificateur de première partie de JENTIS (User-ID).
it: L'identificatore di prima parte JENTIS (User-ID).

# banner.cookie.jts-sid.purpose
source: The JENTIS session identifier (Session ID).
de: Die JENTIS-Sitzungskennung (Session-ID).
eo: L'identificatore di sessione JENTIS (Session ID).
fr: El identificador de sesión JENTIS (Session ID).
it: L'identificateur de session JENTIS (ID de session).

# banner.cookie.jts-uid.purpose
source: The JENTIS user identifier (User ID).
de: Die JENTIS-Besucherkennung (User-ID).
eo: El identificador de usuario JENTIS (User ID).
fr: L'identificateur d'utilisateur JENTIS (ID utilisateur).
it: L'identificativo dell'utente JENTIS (ID utente).

# banner.cookie._pk_id.purpose
source: Unique user ID
de: Eindeutige Benutzer ID

# banner.cookie._pk_ref.purpose
source: Attribution information
de: Informationen zur Zuweisung

# banner.cookie._pk_ses.purpose
source: Session ID
de: Sitzungs ID

# banner.cookie.marketing.label
source: Marketing & Analytics
de: Marketing & Analyse
eo: Marketing y análisis
fr: Marketing et analyse
it: Marketing e analisi dati
ko: 마케팅 & 분석

# banner.cookie.marketing.text
source: User analytics and embedded social media functions.
de: Benutzeranalyse und Einbettung von Social Media Funktionen
eo: Análisis de usuarios y funciones integradas de redes sociales.
fr: Analyse des utilisateurs et fonctions de médias sociaux intégrées.
it: Analisi degli utenti e funzioni di social media integrate.

# banner.cookie.media.label
source: Media Providers
de: Medien Anbieter
eo: Proveedores de medios de comunicación
fr: Fournisseurs de médias
it: Media Provider
ko: 미디어 제공업체

# banner.cookie.media.text
source: External services for the display of media content and interactive elements.
de: Externe Dienste zur Anzeige von Medien und interaktiven Elementen.
eo: Servicios externos para la visualización de contenidos multimedia y elementos interactivos.
fr: Services externes pour l'affichage de contenu média et d'éléments interactifs.
it: Servizi esterni per la visualizzazione di contenuti multimediali ed elementi interattivi.

# banner.cookie.session.company
source: Website Operator
de: Website Betreiber
eo: Operador del sitio web
fr: Opérateur du site web
it: Gestore del sito web
ko: 웹사이트 운영자

# banner.cookie.supi.name
source: Data protection cookie
de: Datenschutz Cookie
eo: Cookie de protección de datos
fr: Cookie de protection des données
it: Cookie die protezione dei dati
ko: 데이터 보호 쿠키

# banner.cookie.supi.purpose
source: Selected settings for cookies and embedded services.
de: Ausgewählte Einstellungen für Cookies und eingebettete Dienste.
eo: Ajustes seleccionados para cookies y servicios integrados.
fr: Paramètres sélectionnés pour les cookies et les services intégrés.
it: Impostazioni selezionate per i cookie e i servizi incorporati.
ko: 쿠키 및 내장형 서비스에 대해 선택된 설정.

# banner.cookie.typo3.purpose
source: Individual behaviour during session
de: Individuelles Verhalten während der Website Nutzung
eo: Comportamiento individual durante la sesión
fr: Comportement individuel pendant la session
it: Comportamento individuale durante la sessione

# banner.detail.text
source: Enable and disable individual cookies. Required cookies cannot be disabled.
de: Aktivieren und deaktivieren Sie einzelne Cookies. Erforderliche Cookies können nicht deaktiviert werden.
eo: Habilitar y deshabilitar cookies individuales. Las cookies necesarias no se pueden desactivar.
fr: Activez et désactivez les cookies individuels. Les cookies obligatoires ne peuvent pas être désactivés.
it: Aktivieren und deaktivieren Sie einzelne Cookies. Erforderliche Cookies können nicht deaktiviert werden.
ko: 개별 쿠키를 활성화 및 비활성화합니다. 필수 쿠키는 비활성화할 수 없습니다.

# banner.detail.headline
source: Your data protection settings
de: Ihre Datenschutzeinstellungen
eo: Configurar cookies
fr: Vos paramètres de protection des données
it: Le tue impostazioni di protezione dei dati
ko: 데이터 보호 설정

# banner.gdpr.name
source: Privacy policy
de: Datenschutzerklärung
eo: Política de privacidad
fr: Politique de confidentialité
it: Politica sulla privacy

# banner.provider.company
source: Provider
de: Anbieter
eo: Proveedor
fr: Fournisseur
ko: 공급자

# banner.provider.duration
source: Expires after
de: Läuft ab nach
eo: Expira después de
fr: Expire après
it: Scade dopo
ko: 만료일

# banner.provider.policy
source: Privacy Policy
de: Datenschutz-Bestimmungen
eo: Política de privacidad
fr: Politique de confidentialité
it: Politica sulla privacy
ko: 개인 정보 정책

# banner.provider.purpose
source: Purpose
de: Zweck
eo: Objetivo
fr: Objectif
it: Finalità
ko: 목적

# banner.provider.type
source: Data type
de: Datenart
eo: Tipo de datos
fr: Type de données
it: Tipo di dati

# map.button
source: Load Maps
de: Lade Karten
eo: Cargar mapas
fr: Charger les cartes
it: Caricare le mappe

# map.text
source: During loading, data will be transmitted to Google.
de: Während des Ladens werden Daten zu Google übertragen.
eo: Durante el proceso de carga, los datos se transfieren a Google.
fr: Pendant le chargement, des données sont transmises à Google.
it: Durante il processo di caricamento, i dati vengono trasferiti a Google.

# plugin.button.label
source: Change current cookie settings
de: Aktuelle Cookie Einstellung ändern
eo: Cambiar la configuración de cookies actual
fr: Modifier les paramètres des cookies actuels
it: Modifica le attuali impostazioni dei cookie
ko: 현재 쿠키 설정 변경

# plugin.button.text
source: Change current cookie settings
de: Aktuelle Cookie Einstellung ändern
eo: Cambiar la configuración de cookies actual
fr: Modifier les paramètres des cookies actuels
it: Modifica le attuali impostazioni dei cookie
ko: 현재 쿠키 설정 변경

# sage.button
source: Show content
de: Inhalt anzeigen
eo: Mostrar contenido
fr: Voir le contenu
it: Mostra il contenuto
ko: 콘텐츠 표시

# sage.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
de: <p>Für die Nutzung dieses Services ist die vorherige Zustimmung zur Verarbeitung Ihrer Daten und insbesondere zur Setzung von Cookies notwendig. Sie können der Verarbeitung und Setzung von Cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">hier</a> zustimmen. Ohne Ihre Zustimmung werden Ihre Daten im Zusammenhang mit diesem Service nicht verarbeitet und keine Cookies gesetzt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen zu Cookies und zur Verarbeitung Ihrer Daten im Zusammenhang mit diesem Inhalt und eine Möglichkeit zum Widerruf Ihrer Einwilligung finden Sie in unserer <a href="%s" target="_blank">%s</a></p>
eo: <p>Para la utilización de este servicio es necesario el consentimiento previo para el tratamiento de sus datos y, en particular, para la instalación de cookies. Puede dar su consentimiento para el tratamiento y la instalación de cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">aquí</a>. Sin su consentimiento, sus datos no serán tratados en relación con este servicio y no se instalarán cookies. You can revoke your consent at any time. Para obtener más información sobre las cookies y el tratamiento de sus datos en relación con este contenido y una forma de revocar su consentimiento, consulte nuestra <a href="%s" target="_blank">%s</a></p>
fr: <p>Pour l'utilisation de ce service, le consentement préalable au traitement de vos données et en particulier à la mise en place de cookies est nécessaire. Vous pouvez consentir au traitement et au paramétrage des cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">ici</a>. Sans votre consentement, vos données ne seront pas traitées dans le cadre de ce service et aucun cookie ne sera placé. Vous pouvez révoquer votre consentement à tout moment. Pour plus d'informations sur les cookies et le traitement de vos données en relation avec ce contenu et un moyen de révoquer votre consentement, veuillez consulter notre <a href="%s" target="_blank">%s</a></p>
it: <p><Per l'utilizzo di questo servizio è necessario il consenso preventivo al trattamento dei vostri dati e in particolare all'impostazione dei cookie. Potete acconsentire al trattamento e all'impostazione dei cookie <a href="#supi-choose" target="_self" class="rtelinkblackarr">qui</a>. Senza il vostro consenso, i vostri dati non verranno elaborati in relazione a questo servizio e non verranno impostati cookie. Potete revocare il vostro consenso in qualsiasi momento. Per ulteriori informazioni sui cookie e sul trattamento dei vostri dati in relazione a questi contenuti e per la possibilità di revocare il vostro consenso, consultate il nostro <a href="%s" target="_blank">%s</a></p>
ko: 이 서비스를 사용하려면 데이터 처리, 특히 쿠키 설정에 대한 사전 동의가 필요합니다. 여기에서 쿠키 처리 및 설정에 동의할 수 있습니다. 귀하의 동의 없이는 이 서비스와 관련하여 귀하의 데이터가 처리되지 않으며 쿠키가 설정되지 않습니다. 귀하는 언제든지 동의를 철회할 수 있습니다. 쿠키 및 이 콘텐츠와 관련된 귀하의 데이터 처리 및 귀하의 동의를 철회하는 방법에 대한 자세한 내용은 당사의 개인정보 보호정책을 참조하십시오.

# vimeo.button
source: Play video
de: Video abspielen
eo: Reproducir vídeo
fr: Jouer la vidéo
it: Riproduzione video

# vimeo.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
de: <p>Für die Nutzung dieses Services ist die vorherige Zustimmung zur Verarbeitung Ihrer Daten und insbesondere zur Setzung von Cookies notwendig. Sie können der Verarbeitung und Setzung von Cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">hier</a> zustimmen. Ohne Ihre Zustimmung werden Ihre Daten im Zusammenhang mit diesem Service nicht verarbeitet und keine Cookies gesetzt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen zu Cookies und zur Verarbeitung Ihrer Daten im Zusammenhang mit diesem Inhalt und eine Möglichkeit zum Widerruf Ihrer Einwilligung finden Sie in unserer <a href="%s" target="_blank">%s</a></p>
eo: <p>Para la utilización de este servicio es necesario el consentimiento previo para el tratamiento de sus datos y, en particular, para la instalación de cookies. Puede dar su consentimiento para el tratamiento y la instalación de cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">aquí</a>. Sin su consentimiento, sus datos no serán tratados en relación con este servicio y no se instalarán cookies. You can revoke your consent at any time. Para obtener más información sobre las cookies y el tratamiento de sus datos en relación con este contenido y una forma de revocar su consentimiento, consulte nuestra <a href="%s" target="_blank">%s</a></p>
fr: <p>Pour l'utilisation de ce service, le consentement préalable au traitement de vos données et en particulier à la mise en place de cookies est nécessaire. Vous pouvez consentir au traitement et au paramétrage des cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">ici</a>. Sans votre consentement, vos données ne seront pas traitées dans le cadre de ce service et aucun cookie ne sera placé. Vous pouvez révoquer votre consentement à tout moment. Pour plus d'informations sur les cookies et le traitement de vos données en relation avec ce contenu et un moyen de révoquer votre consentement, veuillez consulter notre <a href="%s" target="_blank">%s</a></p>
it: <p>Per l'utilizzo di questo servizio è necessario il consenso preventivo al trattamento dei vostri dati e in particolare all'impostazione dei cookie. Potete acconsentire al trattamento e all'impostazione dei cookie <a href="#supi-choose" target="_self" class="rtelinkblackarr">qui</a>. Senza il vostro consenso, i vostri dati non verranno elaborati in relazione a questo servizio e non verranno impostati cookie. Potete revocare il vostro consenso in qualsiasi momento. Per ulteriori informazioni sui cookie e sul trattamento dei vostri dati in relazione a questi contenuti e per la possibilità di revocare il vostro consenso, consultate il nostro <a href="%s" target="_blank">%s</a></p>

# wiffme.button
source: Show WIFFme Map
de: WIFFme Map anzeigen
eo: Mostrar mapa WIFFme
fr: Afficher la carte WIFFme
it: Mostra la mappa WIFFme

# wiffme.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
de: <p>Für die Nutzung dieses Services ist die vorherige Zustimmung zur Verarbeitung Ihrer Daten und insbesondere zur Setzung von Cookies notwendig. Sie können der Verarbeitung und Setzung von Cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">hier</a> zustimmen. Ohne Ihre Zustimmung werden Ihre Daten im Zusammenhang mit diesem Service nicht verarbeitet und keine Cookies gesetzt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen zu Cookies und zur Verarbeitung Ihrer Daten im Zusammenhang mit diesem Inhalt und eine Möglichkeit zum Widerruf Ihrer Einwilligung finden Sie in unserer <a href="%s" target="_blank">%s</a></p>
eo: <p>Para la utilización de este servicio es necesario el consentimiento previo para el tratamiento de sus datos y, en particular, para la instalación de cookies. Puede dar su consentimiento para el tratamiento y la instalación de cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">aquí</a>. Sin su consentimiento, sus datos no serán tratados en relación con este servicio y no se instalarán cookies. You can revoke your consent at any time. Para obtener más información sobre las cookies y el tratamiento de sus datos en relación con este contenido y una forma de revocar su consentimiento, consulte nuestra <a href="%s" target="_blank">%s</a></p>
fr: <p>Pour l'utilisation de ce service, le consentement préalable au traitement de vos données et en particulier à la mise en place de cookies est nécessaire. Vous pouvez consentir au traitement et au paramétrage des cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">ici</a>. Sans votre consentement, vos données ne seront pas traitées dans le cadre de ce service et aucun cookie ne sera placé. Vous pouvez révoquer votre consentement à tout moment. Pour plus d'informations sur les cookies et le traitement de vos données en relation avec ce contenu et un moyen de révoquer votre consentement, veuillez consulter notre <a href="%s" target="_blank">%s</a></p>
it: <p><Per l'utilizzo di questo servizio è necessario il consenso preventivo al trattamento dei vostri dati e in particolare all'impostazione dei cookie. Potete acconsentire al trattamento e all'impostazione dei cookie <a href="#supi-choose" target="_self" class="rtelinkblackarr">qui</a>. Senza il vostro consenso, i vostri dati non verranno elaborati in relazione a questo servizio e non verranno impostati cookie. Potete revocare il vostro consenso in qualsiasi momento. Per ulteriori informazioni sui cookie e sul trattamento dei vostri dati in relazione a questi contenuti e per la possibilità di revocare il vostro consenso, consultate il nostro <a href="%s" target="_blank">%s</a></p>
ko: 이 서비스를 사용하려면 데이터 처리, 특히 쿠키 설정에 대한 사전 동의가 필요합니다. 여기에서 쿠키 처리 및 설정에 동의할 수 있습니다. 귀하의 동의 없이는 이 서비스와 관련하여 귀하의 데이터가 처리되지 않으며 쿠키가 설정되지 않습니다. 귀하는 언제든지 동의를 철회할 수 있습니다. 쿠키 및 이 콘텐츠와 관련된 귀하의 데이터 처리 및 귀하의 동의를 철회하는 방법에 대한 자세한 내용은 당사의 개인정보 보호정책을 참조하십시오.

# youtube.button
source: Play Video
de: Video abspielen
eo: Ver vídeo
fr: Voir la vidéo
it: Riprodurre il video
ko: 동영상 재생

# youtube.button.once
source: Play only this video
de: Nur dieses Video abspielen
eo: Ver sólo este vídeo
fr: Jouer seulement cette vidéo
it: Riprodurre solo questo video

# youtube.text
source: This content is provided by YouTube. If you activate the content, personal data may be processed and cookies set.
de: Dieser Inhalt wird von YouTube bereitgestellt. Wenn Sie den Inhalt aktivieren werden ggf. personenbezogene Daten verarbeitet und Cookies gesetzt.
eo: Este contenido es proporcionado por YouTube. Si activa el contenido, es posible que se procesen datos personales y se instalen cookies.
fr: Ce contenu est mis à disposition par YouTube. Lorsque vous activez ce contenu, des données personnelles peuvent être traitées et des cookies peuvent être installés.
it: Questo contenuto è fornito da YouTube. Se attivate il contenuto, è possibile che vengano elaborati dati personali e che vengano impostati dei cookie.
ko: 이 콘텐츠는 YouTube에서 제공합니다. 콘텐츠를 활성화하면 개인 데이터가 처리되고 쿠키가 설정될 수 있습니다.

# yumpu.button
source: Load PDF
de: PDF Laden
eo: Cargar PDF
fr: Télécharge PDF
it: Carica PDF

# yumpu.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
de: <p>Für die Nutzung dieses Services ist die vorherige Zustimmung zur Verarbeitung Ihrer Daten und insbesondere zur Setzung von Cookies notwendig. Sie können der Verarbeitung und Setzung von Cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">hier</a> zustimmen. Ohne Ihre Zustimmung werden Ihre Daten im Zusammenhang mit diesem Service nicht verarbeitet und keine Cookies gesetzt. Sie können Ihre Einwilligung jederzeit widerrufen. Weitere Informationen zu Cookies und zur Verarbeitung Ihrer Daten im Zusammenhang mit diesem Inhalt und eine Möglichkeit zum Widerruf Ihrer Einwilligung finden Sie in unserer <a href="%s" target="_blank">%s</a></p>
eo: <p>Para la utilización de este servicio es necesario el consentimiento previo para el tratamiento de sus datos y, en particular, para la instalación de cookies. Puede dar su consentimiento para el tratamiento y la instalación de cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">aquí</a>. Sin su consentimiento, sus datos no serán tratados en relación con este servicio y no se instalarán cookies. You can revoke your consent at any time. Para obtener más información sobre las cookies y el tratamiento de sus datos en relación con este contenido y una forma de revocar su consentimiento, consulte nuestra <a href="%s" target="_blank">%s</a></p>
fr: <p>Pour l'utilisation de ce service, le consentement préalable au traitement de vos données et en particulier à la mise en place de cookies est nécessaire. Vous pouvez consentir au traitement et au paramétrage des cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">ici</a>. Sans votre consentement, vos données ne seront pas traitées dans le cadre de ce service et aucun cookie ne sera placé. Vous pouvez révoquer votre consentement à tout moment. Pour plus d'informations sur les cookies et le traitement de vos données en relation avec ce contenu et un moyen de révoquer votre consentement, veuillez consulter notre <a href="%s" target="_blank">%s</a></p>
it: <p><Per l'utilizzo di questo servizio è necessario il consenso preventivo al trattamento dei vostri dati e in particolare all'impostazione dei cookie. Potete acconsentire al trattamento e all'impostazione dei cookie <a href="#supi-choose" target="_self" class="rtelinkblackarr">qui</a>. Senza il vostro consenso, i vostri dati non verranno elaborati in relazione a questo servizio e non verranno impostati cookie. Potete revocare il vostro consenso in qualsiasi momento. Per ulteriori informazioni sui cookie e sul trattamento dei vostri dati in relazione a questi contenuti e per la possibilità di revocare il vostro consenso, consultate il nostro <a href="%s" target="_blank">%s</a></p>

# banner.cookie.duration.1minute
source: 1 minute
eo: 1 minuto
it: 1 minuto
ko: 1 분

# banner.cookie.media.yumpu.label
source: YUMPU Browsable PDF
eo: YUMPU PDF navegable
fr: YUMPU PDF navigable
it: YUMPU PDF navigabile

# banner.cookie.session.name
source: TYPO3 cookies
eo: Cookies TYPO3
fr: Cookies TYPO3
it: Cookie TYPO3

# banner.provider.name
source: Name
eo: Nombre
fr: Nom
it: Nome
ko: 이름
