Repository: supseven-at/supi
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: de, eo, fr, it, ko

# banner.button.allow.label
source: Accept all
de: Alle akzeptieren
eo: Aceptar todo
fr: Accepter tous
it: Accettare tutti
ko: 모든것을 받아 들인다

# banner.button.allow.text
source: Accept all
de: Alle akzeptieren
eo: Aceptar todo
fr: Accepter tous
it: Accettare tutti
ko: 모든것을 받아 들인다

# banner.button.dismiss.label
source: Decline all
de: Alle ablehnen
eo: Rechazar todo
fr: Refuser tout
it: Rifiutare tutti
ko: 모두 거부

# banner.button.dismiss.text
source: Allow only required cookies
de: Nur erforderliche Cookies erlauben
eo: Aceptar sólo cookies necesarias
fr: Autoriser uniquement les cookies obligatoires
it: Consentire solo i cookie richiesti
ko: 필수 쿠키만 허용

# banner.button.individual.text
source: Individual settings
de: Individuelle Einstellungen
eo: Ajustes individuales
fr: Paramètres individuels
it: Individuelle Einstellungen
ko: 개별 설정

# banner.button.save.label
source: Save preferences
de: Einstellungen speichern
eo: Guardar ajustes
fr: Sauver les préférences
it: Salva le preferenze
ko: 환경 설정 저장

# banner.button.save.text
source: Save preferences
de: Einstellungen speichern
eo: Guardar ajustes
fr: Sauver les préférences
it: Salva le preferenze
ko: 환경 설정 저장

# banner.button.switch.label
source: Cookie-Preferences
de: Cookie-Einstellungen
eo: Configurar cookies
fr: Cookie-Préférences
it: Cookie-Preferenze
ko: 쿠키 기본 설정

# banner.button.switch.text
source: Cookie-Preferences
de: Cookie-Einstellungen
eo: Configurar cookies
fr: Cookie-Préférences
it: Cookie-Preferenze
ko: 쿠키 기본 설정

# banner.content.headline
source: Your privacy settings
de: Ihre Datenschutzeinstellungen
eo: Configuración de la privacidad
fr: Vos paramètres de confidentialité
it: Impostazioni sulla privacy
ko: 개인 정보 설정

# banner.content.text
source: <p>We use cookies to adapt the website to your needs and to offer special features to you. By using our website, you agree to it.</p><p>Further information on cookies can be found in our <a href="%s" target="_blank">%s</a>.</p><p>Click on „Cookie-Preferences“ to change the cookie settings manually.</p>
de: <p>Wir verwenden Cookies, um die Website Ihren Bedüfnissen anzupassen bzw. um Ihnen spezielle Funktionen anbieten zu können. Durch die Nutzung unserer Website erklären Sie sich damit einverstanden.</p><p>Weitere Informationen zu Cookies erhalten Sie in unserer <a href="%s" target="_blank">%s</a>.</p><p>Klicken Sie auf „Cookie-Einstellungen“, um die Cookie-Einstellungen manuell zu ändern.</p>
eo: <p>Utilizamos cookies para adaptar el sitio web a sus necesidades y ofrecerle funciones especiales. Al utilizar nuestro sitio web, usted lo acepta.</p><p>Encontrará más información sobre las cookies en nuestro <a href="%s" target="_blank">%s</a>.</p><p>Haga clic en "Configurar cookies" para cambiar manualmente la configuración de las cookies.</p>
fr: <p>Nous utilisons des cookies pour adapter le site web à vos besoins et pour vous proposer des fonctionnalités spéciales. En utilisant notre site web, vous y consentez.</p><p>Vous trouverez de plus amples informations sur les cookies dans notre <a href=""%s"" target=""_blank"">%s</a>.</p><p>Cliquez sur "Cookie-Préférences" pour modifier manuellement les paramètres des cookies.</p>
it: "<p>Utilizziamo i cookie per adattare il sito alle tue esigenze e offrirti funzionalità speciali. Utilizzando il nostro sito web accetti queste condizioni.</p><p>Ulteriori informazioni sui cookie sono disponibili nella nostra <a href=""%s"" target=""_blank"">%s</a></p><p>Accedere a ""Cookie-Preferenze"" per modificare manualmente le impostazioni relative.</p>"
ko: <p>우리는 쿠키를 사용하여 웹사이트를 귀하의 필요에 맞게 조정된 특별한 기능을 제공합니다. 당사 웹사이트를 사용함으로써 귀하는 이에 동의하는 것입니다.</p><p>쿠키에 대한 추가 정보는 당사의 개인정보 보호정책에서 확인할 수 있습니다.</p><p>쿠키 설정을 수동으로 변경하려면 "쿠키 기본 설정"을 클릭하십시오.</p>

# banner.cookie.ADCELLvpidX.purpose
source: This cookie is set after an ADCELL ad has been played and contains information about the publisher, ad, SubID, referrer and timestamp. The X in the cookie name stands for the program ID of the ad media.
de: Dieses Cookie wird gesetzt nach dem Ausspielen eines ADCELL Werbemittels und enthält Informationen über Publisher, Werbemittel, SubID, Referrer und Zeitstempel. Das X im Cookie-Namen steht für die ProgrammID des Werbemittels.
eo: Esta cookie se instala después de que se haya reproducido un anuncio de ADCELL y contiene información sobre el editor, el anuncio, el SubID, el remitente y la marca de tiempo. La X en el nombre de la cookie representa el ID de programa del medio publicitario.
fr: Ce cookie est placé après la diffusion d'une publicité ADCELL et contient des informations sur l'éditeur, la publicité, le SubID, le référent et l'horodatage. Le X dans le nom du cookie représente l'ID du programme du média publicitaire.
it: Questo cookie viene impostato dopo la riproduzione di un annuncio ADCELL e contiene informazioni sull'editore, l'annuncio, il SubID, il referrer e il timestamp. La X nel nome del cookie indica l'ID programma del supporto pubblicitario.

# banner.cookie.AMP_TOKEN.purpose
source: Contains a token that can be used to retrieve a Client ID from AMP Client ID service. Other possible values indicate opt-out, inflight request or an error retrieving a Client ID from AMP Client ID service.
de: Enthält einen Token für einen AMP Client ID service. Kann außerdem andere AMP relevante Werte enthalten, wie Opt-out, oder Fehler Informationen.
eo: Contiene un token que puede utilizarse para recuperar un ID de cliente del servicio de ID de cliente de AMP. Otros valores posibles indican la exclusión voluntaria, la solicitud en vuelo o un error al recuperar un ID de cliente del servicio de ID de cliente de AMP.
fr: Contient un jeton qui peut être utilisé pour récupérer un identifiant de client du service d'identification de client AMP. D'autres valeurs possibles indiquent l'opt-out, la demande en vol ou une erreur dans la récupération de l'ID du client auprès du service ID du client AMP.
it: Contiene un token che può essere utilizzato per recuperare un ID cliente dal servizio AMP Client ID. Altri valori possibili indicano opt-out, richiesta di volo o un errore nel recupero di un ID cliente dal servizio AMP Client ID.

# banner.cookie.IDE.purpose
source: Used by Google DoubleClick to recognize the user across different websites across domains.
de: Wird von Google DoubleClick verwendet, um den Nutzer auf verschiedenen Websites in verschiedenen Domänen zu erkennen.
eo: Utilizada por Google DoubleClick para reconocer al usuario en diferentes sitios web y dominios.
fr: Utilisé par Google DoubleClick pour reconnaître l'utilisateur sur différents sites Web à travers les domaines.
it: Utilizzato da Google DoubleClick per riconoscere l'utente su diversi siti web e domini.

# banner.cookie.MUID.purpose
source: Identify unique web browsers that visit Microsoft websites. This cookie is used for advertising, page analysis, and other operational purposes.
de: Identifizieren eindeutige Webbrowser, die Microsoft-Websites besuchen. Dieses Cookie wird für Werbung, Seitenanalyse und andere betriebliche Zwecke benutzt.
eo: Identificar navegadores web únicos que visitan sitios web de Microsoft. Esta cookie se utiliza para publicidad, análisis de páginas y otros fines operativos.
fr: Identifier les navigateurs web uniques qui visitent les sites web de Microsoft. Ce cookie est utilisé pour la publicité, l'analyse des pages et d'autres objectifs opérationnels.
it: Identifica i browser Web unici che visitano i siti Web di Microsoft. Questo cookie viene utilizzato per la pubblicità, l'analisi delle pagine e altri scopi operativi.

# banner.cookie.PHPSESSID.purpose
source: PHP standard session identification.
de: PHP-Standard-Sitzungskennung.
eo: Identificación de sesión estándar PHP.
fr: Identification standard de la session PHP.
it: Identificazione di sessione standard di PHP.
ko: PHP 표준 세션 식별.

# banner.cookie.__ctmid.purpose
source: The Call Tracking Metrics tracking code will remember the original source the visitor came from and will continue to show them the tracking number associated to that source.
de: Der Tracking-Code von Call Tracking Metrics merkt sich die ursprüngliche Quelle, von der der Besucher kam, und zeigt ihm Im Weiteren die Tracking-Nummer an, die mit dieser Quelle verbunden ist.
eo: El código de seguimiento de Call Tracking Metrics recordará la fuente original de la que procede el visitante y seguirá mostrándole el número de seguimiento asociado a esa fuente.
fr: Le code de suivi Call Tracking Metrics se souviendra de la source d'origine du visiteur et continuera à lui indiquer le numéro de suivi associé à cette source.
it: Il codice di tracciamento di Call Tracking Metrics ricorderà la fonte originale da cui proviene il visitatore e continuerà a mostrargli il numero di tracciamento associato a quella fonte.
ko: Call Tracking Metrics 추적 코드는 방문자의 원래 소스를 기억하고 해당 소스와 연결된 추적 번호를 계속 표시합니다.

# banner.cookie.__lc_cid.purpose
source: The purpose of this cookie (customerId) is to verify the identity of a customer created in LiveChat and is used by LiveChat accounts service.
de: Der Zweck dieses Cookies (customerId) ist es, die Identität eines in LiveChat angelegten Kunden zu überprüfen und wird vom LiveChat-Konten-Service verwendet.
eo: El propósito de esta cookie (customerId) es verificar la identidad de un cliente creado en LiveChat y es usada por el servicio de cuentas de LiveChat.
fr: L'objectif de ce cookie (customerId) est de vérifier l'identité d'un client créé dans LiveChat et est utilisé par le service des comptes LiveChat.
it: Lo scopo di questo cookie (customerId) è di verificare l'identità di un cliente creato in LiveChat ed è utilizzato dal servizio account di LiveChat.

# banner.cookie.__lc_cst.purpose
source: The purpose of this cookie (customerSecureToken) is to verify the customer’s token and is used by LiveChat accounts service.
de: Der Zweck dieses Cookies (customerSecureToken) besteht darin, das Token des Kunden zu verifizieren und wird vom LiveChat-Konten-Service verwendet.
eo: La finalidad de esta cookie (customerSecureToken) es verificar el token del cliente y es utilizada por el servicio de cuentas de LiveChat.
fr: L'objectif de ce cookie (customerSecureToken) est de vérifier le jeton du client et est utilisé par le service des comptes LiveChat.
it: Lo scopo di questo cookie (customerSecureToken) è di verificare il token del cliente ed è utilizzato dal servizio account di LiveChat.

# banner.cookie.__utma.purpose
source: Used to distinguish users and sessions.
de: Dient zur Unterscheidung von Benutzern und Sitzungen.
eo: Se utiliza para distinguir usuarios y sesiones.
fr: Utilisé pour distinguer les utilisateurs et les sessions.
it: Utilizzato per distinguere gli utenti e le sessioni
ko: 사용자와 세션을 구분하기 위해 사용합니다.

# banner.cookie.__utmb.purpose
source: Used to determine new sessions/visits.
de: Dient zur Ermittlung neuer Sitzungen/Besuche.
eo: Se utiliza para determinar nuevas sesiones/visitas.
fr: Utilisé pour déterminer les nouvelles sessions/visites.
it: Utilizzato per determinare nuove sessioni/visite.
ko: 새로운 세션/방문을 결정하는 데 사용됩니다.

# banner.cookie.__utmc.purpose
source: Used to keep track of website sessions.
de: Dient der Verfolgung von Website-Sitzungen
eo: Se utiliza para realizar un seguimiento de las sesiones del sitio web.
fr: Utilisé pour garder la trace des sessions du site Web.
it: Utilizzato per tener traccia delle sessioni del sito web.
ko: 웹사이트 세션을 추적하는 데 사용됩니다.

# banner.cookie.__utmt.purpose
source: Used to throttle request rate.
de: Dient zur Drosselung der Anfragerate.
eo: Sirve para limitar la tasa de solicitudes.
fr: Utilisé pour limiter le taux de demande.
it: Utilizzato per ridurre il tasso di richiesta
ko: 요청 속도를 조절하는 데 사용됩니다.

# banner.cookie.__utmv.purpose
source: Used to store data on user-defined variables at the visitor level.
de: Wird zum Speichern von Daten zu benutzerdefinierten Variablen auf Besucherebene verwendet.
eo: Se utiliza para almacenar datos sobre variables definidas por el usuario a nivel de visitante.
fr: Utilisé pour stocker des données sur des variables définies par l'utilisateur au niveau du visiteur.
it: Utilizzato per memorizzare dati su variabili definite dall'utente a livello di visitatore.

# banner.cookie.__utmz.purpose
source: Used to determine the traffic source, medium, campaign name and campaign term which delivered the user to the website.
de: Zur Ermittlung der Verkehrsquelle, des Mediums, des Kampagnennamens und des Kampagnenbegriffs, die den Nutzer auf die Website geführt haben.
eo: Se utiliza para determinar la fuente de tráfico, el medio, el nombre de la campaña y el término de la campaña que llevó al usuario al sitio web.
fr: Permet de déterminer la source de trafic, le support, le nom de la campagne et le terme de la campagne qui a amené l'utilisateur sur le site Web.
it: Utilizzato per determinare la fonte del traffico, il mezzo, il nome della campagna ed il termine della campagna che ha portato l'utente al sito web.
ko: 사용자를 웹사이트로 인도한 트래픽 소스, 매체, 캠페인 이름 및 캠페인 용어를 결정하는 데 사용됩니다.

# banner.cookie._dc_gtm_XXX.purpose
source: Used by Google Tag Manager to control the loading of a Google Analytics script tag.
de: Wird von Google Tag Manager verwendet, um das Laden eines Google Analytics-Skript-Tags zu steuern.
eo: Utilizado por Google Tag Manager para controlar la carga de una etiqueta de script de Google Analytics.
fr: Utilisé par Google Tag Manager pour contrôler le chargement d'une balise de script Google Analytics.
it: Utilizzato da Google Tag Manager per controllare il caricamento di un tag script di Google Analytics.

# banner.cookie._fbp.purpose
source: The Facebook cookie is used to distinguish users.
de: Das Facebook-Cookie wird zur Unterscheidung einzelner Nutzer verwendet.
eo: La cookie de Facebook se utiliza para distinguir a los usuarios.
fr: Le cookie Facebook est utilisé pour distinguer les utilisateurs.
it: Il cookie di Facebook viene utilizzato per distinguere gli utenti.

# banner.cookie._ga.purpose
source: Used to distinguish users.
de: Dient zur Unterscheidung von Benutzern.
eo: Se utiliza para distinguir usuarios.
fr: Utilisé pour distinguer les utilisateurs.
it: Utilizzato per distinguere gli utenti.
ko: 사용자를 구별하기 위해 사용합니다.

# banner.cookie._ga_XXX.purpose
source: Used to distinguish users.
de: Dient zur Unterscheidung von Benutzern.
eo: Sirve para distinguir a los usuarios.
fr: Utilisé pour distinguer les utilisateurs.
it: Utilizzato per distinguere gli utenti.
ko: 사용자를 구별하기 위해 사용합니다.

# banner.cookie._gac_XXX.purpose
source: Contains Google Ads campaign related information for the user.
de: Enthält Google Ads Informationen über Kampagnen, spezifisch für einzelne Benutzer.
eo: Contiene información de Google Ads sobre campañas, específica para usuarios individuales.
fr: Contient des informations Google Ads sur les campagnes, spécifiques à chaque utilisateur.
it: Contiene le informazioni di Google Ads sulle campagne, specifiche per i singoli utenti.

# banner.cookie._gac_gb_XXX.purpose
source: Contains Google Ads campaign related information for the user.
de: Enthält Google Ads Informationen über Kampagnen, spezifisch für einzelne Benutzer.
eo: Contiene información relacionada con la campaña de Google Ads del usuario.
fr: Contient des informations relatives à la campagne Google Ads pour l'utilisateur.
it: Contiene le informazioni relative alla campagna Google Ads dell'utente.

# banner.cookie._gat.purpose
source: Used to throttle request rate.
de: Dient zur Drosselung der Anfragerate.
eo: Se utiliza para limitar la velocidad de solicitud.
fr: Utilisé pour limiter le taux de demande.
it: Utilizzato per ridurre il tasso di richiesta
ko: 요청 속도를 조절하는 데 사용됩니다.

# banner.cookie._gat_UA.purpose
source: Used to throttle request rate.
de: Dient zur Drosselung der Anfragerate.
eo: Se utiliza para acelerar la tasa de solicitudes.
fr: Utilisé pour limiter le taux de demande.
it: Utilizzato per limitare la velocità di richiesta.

# banner.cookie._gcl_au.purpose
source: The cookie is used to track and store conversions.
de: Das Cookie wird genutzt, um Conversions zu tracken und zu speichern.
eo: La cookie se utiliza para rastrear y almacenar conversiones.
fr: Le cookie est utilisé pour suivre et stocker les conversions.
it: Il cookie viene utilizzato per tracciare e memorizzare le conversioni.

# banner.cookie._gid.purpose
source: Used to distinguish users.
de: Dient zur Unterscheidung von Benutzern.
eo: Se utiliza para distinguir usuarios.
fr: Utilisé pour distinguer les utilisateurs.
it: Utilizzato per distinguere gli utenti.
ko: 사용자를 구별하기 위해 사용합니다.

# banner.cookie._pk_cvar.purpose
source: Contains user-defined variables stipulated during the previous site view.
de: Enthält benutzerdefinierte Variablen, die während der vorherigen Seitenansicht festgelegt wurden.
eo: Contiene variables definidas por el usuario estipuladas durante la vista anterior del sitio.
fr: Contient des variables définies par l'utilisateur et stipulées lors de l'affichage précédent du site.
it: Contiene variables definidas por el usuario estipuladas durante la vista previa del sitio.

# banner.cookie._pk_hsr.purpose
source: This cookie is set to record heatmaps (clicks, mouse movements, and scrolling activities are displayed graphically) and session records (clicks, mouse movements, scrolling, window resizing, page changes, and form interactions).
de: Dieses Cookie wird zur Aufzeichnung von Heatmaps (Klicks, Mausbewegungen und Bildlaufaktivitäten werden grafisch dargestellt) und zur Sitzungsaufzeichnungen (Klicks, Mausbewegungen, Scrollen, Fenstergrößenänderungen, Seitenwechsel und Formularinteraktionen) gesetzt.
eo: Esta cookie se configura para registrar mapas de calor (los clics, los movimientos del ratón y las actividades de desplazamiento se muestran gráficamente) y registros de sesión (clics, movimientos del ratón, desplazamiento, cambio de tamaño de la ventana, cambios de página e interacciones con formularios).
fr: Ce cookie est défini pour enregistrer les cartes thermiques (les clics, les mouvements de la souris et les activités de défilement sont affichés graphiquement) et les enregistrements de session (clics, mouvements de la souris, défilement, redimensionnement de la fenêtre, changements de page et interactions de formulaire).
it: Esta cookie registra mapas de calor (los clics, los movimientos del ratón y las actividades de scrolling se muestran gráficamente) y registros de sesión (clics, movimientos del ratón, scrolling, cambio de tamaño de la ventana, cambios de página e interacciones

# banner.cookie._pk_id.purpose
source: Retains a unique user ID.
de: Speichert eine einmalige Nutzer ID.
eo: Conserva un identificador de usuario único.
fr: Conserve un identifiant d'utilisateur unique.
it: Retiene un único ID de usuario.

# banner.cookie._pk_ref.purpose
source: Records the website from which you visit us.
de: Zeichnet die Website auf, von der aus Sie uns besuchen.
eo: Registra el sitio web desde el que nos visita.
fr: Enregistre le site web à partir duquel vous nous visitez.
it: Registra el sitio web desde el que nos visita.

# banner.cookie._pk_ses.purpose
source: Displays a visitor’s active session.
de: Zeigt die aktive Sitzung eines Besuchers an.
eo: Muestra la sesión activa de un visitante.
fr: Affiche la session active d'un visiteur.
it: Muestra la sesión activa del usuario.

# banner.cookie.be_lastLoginProvider.purpose
source: Contains the ID of the TYPO3 backend login provider used.
de: Enthält die ID des verwendeten TYPO3 Backend Login Providers.
eo: Contiene el ID del proveedor de inicio de sesión de backend TYPO3 utilizado.
fr: Contient l'ID du fournisseur de login backend TYPO3 utilisé.
it: Contiene l'ID del provider di login del backend TYPO3 utilizzato.

# banner.cookie.be_typo_user.purpose
source: This cookie tells TYPO3 whether the visitor is logged into the TYPO3 backend and which backend user it is.
de: Dieser Cookie teilt TYPO3 mit, ob der Besucher im TYPO3-Backend angemeldet ist und um welchen Backend-Benutzer es sich handelt.
eo: Esta cookie indica a TYPO3 si el visitante ha iniciado sesión en el backend de TYPO3 y de qué usuario se trata.
fr: Ce cookie indique à TYPO3 si le visiteur est connecté au backend TYPO3 et de quel utilisateur du backend il s'agit.
it: Questo cookie indica a TYPO3 se il visitatore ha effettuato l'accesso al backend di TYPO3 e a quale utente del backend appartiene.

# banner.cookie.duration.13months
source: 13 months
de: 13 Monate
eo: 13 meses
fr: 13 mois
it: 13 mesi
ko: 13 달

# banner.cookie.duration.18months
source: 18 months
de: 18 Monate
eo: 18 meses
fr: 18 mois
it: 18 mesi
ko: 18 달

# banner.cookie.duration.1day
source: 1 day
de: 1 Tag
eo: 1 día
fr: 1 jour
it: 1 giorno
ko: 1 일

# banner.cookie.duration.1year
source: 1 year
de: 1 Jahr
eo: 1 año
fr: 1 an
it: 1 anno
ko: 1 anni

# banner.cookie.duration.290days
source: 290 days
de: 290 Tage
eo: 290 días
fr: 290 jours
it: 290 giorni
ko: 290 일

# banner.cookie.duration.2years
source: 2 years
de: 2 Jahre
eo: 2 años
fr: 2 ans
it: 2 anni
ko: 2 anni

# banner.cookie.duration.30minutes
source: 30 minutes
de: 30 Minuten
eo: 30 minutos
it: 30 minuti
ko: 30 분

# banner.cookie.duration.3months
source: 3 months
de: 3 Monate
eo: 3 meses
fr: 3 mois
it: 3 mesi
ko: 3 달

# banner.cookie.duration.6months
source: 6 months
de: 6 Monate
eo: 6 meses
fr: 6 mois
it: 6 mesi
ko: 6 달

# banner.cookie.duration.90days
source: 90 days
de: 90 Tage
eo: 90 días
fr: 90 jours
it: 90 giorni
ko: 90 일

# banner.cookie.duration.AMP_TOKEN
source: 30 seconds to 1 year
de: 30 Sekunden bis 1 Jahr
eo: 30 segundos a 1 año
fr: 30 secondes à 1 an
it: 30 secondi a 1 anno
ko: 30초 ~ 1년

# banner.cookie.duration.session
source: until session end
de: bis zum Ende der Sitzung
eo: hasta el final de la sesión
fr: jusqu'à la fin de la session
it: fino alla fine della sessione
ko: 세션 종료까지

# banner.cookie.duration.supi
source: 7 to 30 days
de: 7 bis 30 Tage
eo: 7 a 30 días
fr: 7 à 30 jours
it: 7 a 30 giorni
ko: 7~30 일

# banner.cookie.essential.label
source: Required Cookies
de: Erforderliche Cookies
eo: Cookies necesarias
fr: Cookies requis
it: Cookie richiesti
ko: 필수 쿠키

# banner.cookie.essential.session.label
source: User session
de: Benutzersitzung
eo: Sesión de usuario
fr: Session utilisateur
it: Sessione utente
ko: 사용자 세션

# banner.cookie.essential.status.label
source: Cookie settings
de: Cookie Einstellungen
eo: Configuración de las cookies
fr: Paramètres des cookies
it: Impostazioni dei cookie
ko: 쿠키 설정

# banner.cookie.essential.text
source: Click on "Allow all Cookies", to accept all types of cookies or click on "Decline all" to allow only those cookies that are essential to the operation and function of the website.
de: Klicken Sie auf „Alle Cookies erlauben“, um alle Arten von Cookies zu akzeptieren oder klicken Sie auf „Alle ablehnen“, um nur jene Cookies zuzulassen, die für den Betrieb und Funktion der Webseite unbedingt erforderlich sind.
eo: Haga clic en "Aceptar todas las cookies", para aceptar todos los tipos de cookies o haga clic en "Rechazar todo" para permitir sólo las cookies que son esenciales para el funcionamiento y la operación del sitio web.
fr: Cliquez sur «Autoriser tous les cookies», pour accepter tous les types de cookies ou cliquez sur «Refuser tout» pour n'autoriser que les cookies essentiels au fonctionnement et à la fonction du site web.
it: Cliccate su "Consenti tutti i cookie" per accettare tutti i tipi di cookie o su "Rifiutare tutti" per consentire solo i cookie essenziali per il funzionamento del sito web.
