Repository: supseven-at/supi
Catalog: Resources/Private/Language/ch.locallang.xlf
Languages: ch

# banner.button.allow.label
source: Accept all
ch: 接受所有

# banner.button.allow.text
source: Accept all
ch: 接受所有

# banner.button.dismiss.label
source: Decline all
ch: 拒绝所有

# banner.button.dismiss.text
source: Allow only required cookies
ch: 只允许需要的 Cookie

# banner.button.individual.text
source: Individual settings
ch: 个人设置

# banner.button.save.label
source: Save preferences
ch: 환경 설정 저장

# banner.button.save.text
source: Save preferences
ch: 환경 설정 저장

# banner.button.switch.label
source: Cookie-Preferences
ch: Cookie 偏好

# banner.button.switch.text
source: Cookie-Preferences
ch: Cookie 偏好

# banner.content.headline
source: Your privacy settings
ch: 你的隐私设置

# banner.content.text
source: <p>We use cookies to adapt the website to your needs and to offer special features to you. By using our website, you agree to it.</p><p>Further information on cookies can be found in our <a href="%s" target="_blank">%s</a>.</p><p>Click on „Cookie-Preferences“ to change the cookie settings manually.</p>
ch: "<p>""我们的网站使用 Cookie将适应您的需求，并为您提供特殊功能。 使用我们的网站，即表示您同意使用Cookie。</p><p>有关 Cookie 的更多信息，请参阅我们的隐私政策。 ​</p><p>单击“Cookie 首选项”可以手动更改 Cookie 设置。""</p>"

# banner.cookie.PHPSESSID.purpose
source: PHP standard session identification.
ch: PHP标准会话识别。

# banner.cookie.__ctmid.purpose
source: The Call Tracking Metrics tracking code will remember the original source the visitor came from and will continue to show them the tracking number associated to that source.
ch: Call Tracking Metrics 跟踪代码将记住访问者的原始来源，并将继续向他们显示与该来源关联的跟踪号。

# banner.cookie.__utma.purpose
source: Used to distinguish users and sessions.
ch: 用于区分用户和会话。

# banner.cookie.__utmb.purpose
source: Used to determine new sessions/visits.
ch: 用于确定新的会话/访问。

# banner.cookie.__utmc.purpose
source: Used to keep track of website sessions.
ch: 用于跟踪网站会话。

# banner.cookie.__utmt.purpose
source: Used to throttle request rate.
ch: 用于限制请求速率。

# banner.cookie.__utmz.purpose
source: Used to determine the traffic source, medium, campaign name and campaign term which delivered the user to the website.
ch: 用于确定引导用户至网站的流量来源、媒介、广告系列名称和广告系列术语。

# banner.cookie._ga.purpose
source: Used to distinguish users.
ch: 用于区分用户。

# banner.cookie._ga_XXX.purpose
source: Used to distinguish users.
ch: 用于区分用户。

# banner.cookie._gat.purpose
source: Used to throttle request rate.
ch: 用于限制请求速率。

# banner.cookie._gid.purpose
source: Used to distinguish users.
ch: 用于区分用户。

# banner.cookie.duration.13months
source: 13 months
ch: 13 月

# banner.cookie.duration.18months
source: 18 months
ch: 18 月

# banner.cookie.duration.1day
source: 1 day
ch: 1 天

# banner.cookie.duration.1minute
source: 1 minute
ch: 1 分钟

# banner.cookie.duration.1year
source: 1 year
ch: 1 年

# banner.cookie.duration.290days
source: 290 days
ch: 290 天

# banner.cookie.duration.2years
source: 2 years
ch: 2 年

# banner.cookie.duration.30minutes
source: 30 minutes
ch: 30 分钟

# banner.cookie.duration.3months
source: 3 months
ch: 3 月

# banner.cookie.duration.6months
source: 6 months
ch: 6 月

# banner.cookie.duration.90days
source: 90 days
ch: 90 天

# banner.cookie.duration.AMP_TOKEN
source: 30 seconds to 1 year
ch: 30秒至1年

# banner.cookie.duration.session
source: until session end
ch: 直到会话结束

# banner.cookie.duration.supi
source: 7 to 30 days
ch: 7到30天

# banner.cookie.essential.label
source: Required Cookies
ch: 需要的 Cookie

# banner.cookie.essential.session.label
source: User session
ch: 用户会话

# banner.cookie.essential.status.label
source: Cookie settings
ch: Cookie设置

# banner.cookie.marketing.label
source: Marketing & Analytics
ch: 마케팅 & 분석

# banner.cookie.media.label
source: Media Providers
ch: 媒体供应商

# banner.cookie.session.company
source: Website Operator
ch: 网站操作者

# banner.cookie.supi.name
source: Data protection cookie
ch: 数据保护 Cookie

# banner.cookie.supi.purpose
source: Selected settings for cookies and embedded services.
ch: 选择 Cookie 和嵌入式服务的设置。

# banner.detail.text
source: Enable and disable individual cookies. Required cookies cannot be disabled.
ch: 啟用和禁用單個 cookie。 無法禁用所需的 cookie。

# banner.detail.headline
source: Your data protection settings
ch: 您的數據保護設置

# banner.provider.company
source: Provider
ch: 供应商

# banner.provider.duration
source: Expires after
ch: 有效期至

# banner.provider.name
source: Name
ch: 姓名

# banner.provider.policy
source: Privacy Policy
ch: 隐私政策

# banner.provider.purpose
source: Purpose
ch: 目的

# plugin.button.label
source: Change current cookie settings
ch: 更改当前 Cookie 设置

# plugin.button.text
source: Change current cookie settings
ch: 更改当前 Cookie 设置

# sage.button
source: Show content
ch: 显示内容

# sage.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
ch: 为了使用此服务，您必须事先同意处理您的数据，特别是设置cookie。您可以在此处同意处理和设置 Cookie。未经您的同意，您与此服务相关的数据将不会被处理，任何 cookie 也不会被设置。您可以随时撤销您的同意。有关 Cookie 和相关数据内容处理的更多信息，以及撤销您的同意的方法，请参阅我们的隐私政策。

# wiffme.text
source: <p>For the use of this service, prior consent to the processing of your data and in particular to the setting of cookies is necessary. You can consent to the processing and setting of cookies <a href="#supi-choose" target="_self" class="rtelinkblackarr">here</a>. Without your consent, your data will not be processed in connection with this service and no cookies will be set. You can revoke your consent at any time. For more information on cookies and the processing of your data in connection with this content and a way to revoke your consent, please see our <a href="%s" target="_blank">%s</a></p>
ch: 为了使用此服务，您必须事先同意处理您的数据，特别是设置cookie。您可以在此处同意处理和设置 Cookie。未经您的同意，您与此服务相关的数据将不会被处理，任何 cookie 也不会被设置。您可以随时撤销您的同意。有关 Cookie 和相关数据内容处理的更多信息，以及撤销您的同意的方法，请参阅我们的隐私政策。

# youtube.button
source: Play Video
ch: 播放视频

# youtube.text
source: This content is provided by YouTube. If you activate the content, personal data may be processed and cookies set.
ch: 此内容由YouTube提供。如果你激活了这些内容，个人数据可能会被处理并设置cookies。
